{
  "ABOUT": "ABOUT",
  "DISCONNECT": "Logout",
  "CONNECT": "Login",
  "PRESENTATION": "Masks for the general public - Jewellery - Clothing",
  "BUILD_PLACE": "Designed in our workshops",
  "EARRINGS": "Earrings",
  "CONTACT_US": "CONTACT US",
  "TELEPHONE":"Phone",
  "EMAIL":"Email",
  "PRODUCTS": {
    "EARRINGS": {
      "TITLE": "Earrings",
      "DESCRIPTION":"Earrings below represent a pattern of our creations. If you have a clear idea of what you need, do not hesitate to contact us!"
    },
    "DRESSES": {
      "TITLE": "Dresses",
      "DESCRIPTION":"The dresses below represent a pattern of our creations. We can also provide you with your custom creations"
    },
    "MASKS": {
      "TITLE": "Masks",
      "DESCRIPTION":"The masks below represent samples of our creations. We follow the recommendations of the French organization AFNOR to produce masks for adults and children over 7 years old! These consumer masks aim to protect the healthy population, in addition to the essential barrier gestures against coronavirus."
    },
    "UNKNOWN": {
      "TITLE": "Under construction ...",
      "DESCRIPTION":"These products are not yet known in our repositories, please contact your administrator"
    },
    "MORE": "More products",
    "CATEGORY": "Category",
    "MODEL": "Model",
    "UNIQUE_MODEL":"Unique model",
    "SIZES": "Sizes",
    "REMOVE": "Remove",
    "SUMMARY": "Summary",
    "BASKET": "Your basket",
    "CART": "Cart",
    "TOTAL_WITH_VAT": "The total amount of",
    "WITH_VAT": "(including VAT)",
    "SHIPPING" : "Shipping",
    "GRATIS": "GRATIS",
    "DISCOUNT_CODE": "Add a discount code (optional)",
    "AMOUNT_WITHOUT_VAT": "Temp amount",
    "SEND_COMMAND": "Send your command",
    "DELIVERY_TIME": "When will you be delivered?",
    "PAYMENTS_MEANS": "At this time, we do not accept the following payment methods",
    "PAYMENTS_MEANS_DETAILS": "Send your demand threw email by clicking on the button",
    "WILL_CALL_YOU_BACK": "and we will get in touch with you as soon as possible!",
    "HOW_TO_GET_DELIVERED_FROM_LBV": "If you live in Libreville and you make a retail purchase, then you have to go directly to the store after your order, we prepare it.",
    "HOW_TO_GET_DELIVERED_FROM_ELSEWHERE": "If you live elsewhere in the world, you will be charged the shipping costs of your products. Just check the box below to continue"
  },
  "SHARE": "Share",
  "SEE_ALSO": "See also",
  "SELECT": "Add to cart",
  "DETAILS": "Details",
  "CANCEL": "Cancel",
  "ABOUT_DELICE_ETERNEL": "Délice éternel is a ready-to-wear warehouse from Libreville which offers African clothing for all ages. You can also request a specific model and we will sew it for you! Do you have an important order to make? Contact us to refine your request. We do our best to deliver you very quickly wherever you are!",
  "ABOUT_WEBDESIGNER": "This web site was designed by the company up2date-it (up2dateit@gmail.com). In case of troubles encountered on this site or with your order, do not hesitate to send a message to this address. Make sure that your problem is clearly detailed. Leave your email and phone number, we will call you back as soon as possible! Your concerns are ours!",
  "ABOUT_CONSTANCE": "I am a professional hairdresser-esthetician and a seamstress. These professions are for me artistic forms of expression that fascinate me and allow me to thrive every day.",
  "ON_INTERNET": "On the web",
  "LOCALIZATION": "Localization",
  "ABOUT_ME": "About me",
  "CATEGORY": "Category",
  "CHOOSE": "Choose",
  "CLOSE": "Close",
  "NEAR_LES_PLANCHES": "Near the night club 'Les Planches', Libreville",
  "NOMBAKELE": "District Nombakélé"
}
